aic94xx-firmware
alacritty
android-file-transfer
android-sdk-platform-tools
ansible
antlr4
aria2
asciinema
autoconf
autojump
automake
base
bat
biber
binutils
bison
blueberry
bluez
bpytop
brave-bin
calibre
cmake
cmatrix
cmus
code
cpio
cups
dhcpcd
dialog
discord
dmenu
docker
docker-compose
dunst
epson-inkjet-printer-escpr2
fakeroot
fd
feh
fff
file
findutils
firefox
flameshot
flex
foomatic-db-gutenprint-ppds
freerdp
fuse2
fzf
gawk
gcc
gdb
geckodriver
genymotion
gettext
git
git-lfs
git-standup-git
glow
gnome-keyring
go
grep
groff
grub
gutenprint
gzip
habak
hsetroot
htop
hugo
hydra
i3-gaps
i3lock
i3status
i3status-rust
inetutils
intellij-idea-ultimate-edition
jasper
jdk11-openjdk
kubectl
lib32-libxcomposite
lib32-libxinerama
lib32-ocl-icd
libreoffice-still
libtool
light
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
linux-headers
logrotate
lxappearance
m4
make
man-db
man-pages
masterpdfeditor-free
maven
metasploit
mpv
nano
nautilus
ncdu
neofetch
neovim
nerd-fonts-hack
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
nitrogen
nmap
nodejs-lts-fermium
noisetorch
noto-fonts-emoji
ntfs-3g
ntp
obs-studio
ocl-icd
onefetch
openssh
openvpn
os-prober
pacman
pacman-contrib
patch
pavucontrol
pdftk
picom
pinta
pkgconf
pokemmo
pokeshell
powerline
powerline-fonts
pulseaudio
pulseaudio-bluetooth
python-pip
python-pygame
python-pywal
python38
qrencode
ranger
redshift
remmina
screenkey
scribus
scrot
sed
signal-desktop
siji-git
simple-mtpfs
skypeforlinux-stable-bin
spotify
spotifyd
steam
stow
strace
sudo
sxiv
teams
telegram-desktop
terraform
texinfo
tlp
tmux
tree
ttf-font-awesome
ttf-ms-fonts
ttf-ubuntu-font-family
ttf-unifont
ueberzug
ufetch-git
ultralist
unzip
vbam-wx
visual-studio-code-insiders-bin
wd719x-firmware
webstorm
wget
which
whois
wkhtmltopdf
xclip
xorg-fonts-misc
xorg-server
xorg-xhost
xorg-xinit
xsel
yarn
yay
youtube-dl
zathura
zathura-pdf-mupdf
zoom
zsh
